{"id": "33974020", "data": "In most countries, young people with obsessive-compulsive disorder have limited access to specialist cognitive behavioral therapy (CBT), a first-line treatment. To investigate whether internet-delivered CBT implemented in a stepped-care model is noninferior to in-person CBT for pediatric obsessive-compulsive disorder. A randomized clinical noninferiority trial conducted at 2 specialist child and adolescent mental health clinics in Sweden. Participants included 152 individuals aged 8 to 17 years with obsessive-compulsive disorder. Enrollment began in October 2017 and ended in May 2019. Follow-up ended in April 2020. Participants randomized to the stepped-care group (n = 74) received internet-delivered CBT for 16 weeks. Nonresponders at the 3-month follow-up were then offered a course of traditional face-to-face treatment. Participants randomized to the control group (n = 78) immediately received in-person CBT for 16 weeks. Nonresponders at the 3-month follow-up received additional face-to-face treatment. The primary outcome was the masked assessor-rated Children's Yale-Brown Obsessive-Compulsive Scale (CY-BOCS) score at the 6-month follow-up. The scale includes 10 items rated from 0 (no symptoms) to 4 (extreme symptoms), yielding a total score range of 0 to 40, with higher scores indicating greater severity. Assessors were masked to treatment allocation at pretreatment, posttreatment, 3-month follow-up, and 6-month follow-up assessments. The predefined noninferiority margin was 4 points on the CY-BOCS. Among the 152 randomized participants (mean age, 13.4 years; 94 [62%] females), 151 (99%) completed the trial. At the 3-month follow-up, 34 participants (46%) in the stepped-care group and 23 (30%) in the in-person CBT group were nonresponders. At the 6-month follow-up, the CY-BOCS score was 11.57 points in the stepped-care group vs 10.57 points in the face-to-face treatment group, corresponding to an estimated mean difference of 0.91 points ([1-sided 97.5% CI, -∞ to 3.28]; P for noninferiority = .02). Increased anxiety (30%-36%) and depressive symptoms (20%-28%) were the most frequently reported adverse events in both groups. There were 2 unrelated serious adverse events (1 in each group). Among children and adolescents with obsessive-compulsive disorder, treatment with an internet-delivered CBT program followed by in-person CBT if necessary compared with in-person CBT alone resulted in a noninferior difference in symptoms at the 6-month follow-up. Further research is needed to understand the durability and generalizability of these findings. ClinicalTrials.gov Identifier: NCT03263546.", "label": [[279, 318, "P"], [465, 534, "P"], [654, 666, "I"], [164, 242, "I"], [378, 441, "P"], [691, 726, "I"], [261, 274, "C"], [887, 934, "C"], [728, 831, "I"], [936, 1017, "C"], [1019, 1327, "X"], [1407, 1447, "X"], [2227, 2490, "B"]]}
{"id": "33734539", "data": "Veterans have higher rates of anxiety, depression, and posttraumatic stress disorder (PTSD), and may be vulnerable to mental health consequences of the Covid-19 pandemic. More than half of veterans who meet mental illness criteria do not seek help. This study screened for clinical symptoms and evaluated the efficacy of a brief, online social-contact-based video intervention in increasing treatment-seeking intentions among veterans. We hypothesized that the video-based intervention would increase treatment-seeking intentions more than written vignette and control conditions. One hundred seventy-two veterans were randomized to either a (a) brief video-based intervention; (b) written vignette intervention, or (c) nonintervention control group. In the 3-min video, a veteran previously diagnosed with PTSD described his symptom reactivation by Covid-19, his barriers to care, and how therapy helped him to cope. Assessments were conducted at baseline, postintervention, and at 14- and 30-day follow-ups. A total of 91 (53%) veterans reported high levels of clinical symptoms, especially those self-reporting Covid-19 exposure. The brief video-based intervention yielded greater increase in treatment-seeking intentions among veterans. Within the video group, women showed an increase in treatment-seeking intentions from baseline to postintervention only, whereas men showed a more sustained effect, from baseline to Day 14. Surveyed veterans reported high symptoms levels. A brief video intervention increased treatment-seeking intention, likely through identification and emotional engagement with the video protagonist. This easily disseminable video-based intervention has the potential to increase likelihood of seeking care. Future research should examine longer term sustainability and changes in help-seeking behavior.", "label": [[426, 434, "P"], [540, 556, "C"], [561, 568, "C"], [646, 663, "I"], [682, 698, "C"], [720, 743, "C"], [758, 769, "I"], [773, 916, "I"], [918, 1008, "X"], [273, 317, "X"], [323, 376, "I"], [380, 419, "X"], [461, 485, "I"], [501, 529, "X"], [605, 613, "P"], [1480, 1628, "B"]]}
{"id": "32415423", "data": "Nurses are increasingly using energy therapies such as therapeutic touch (TT) in many countries. This research aimed at finding out the effects of TT on comfort and anxiety of nursing home residents. This research is a quasi-experimental randomized control study which was conducted to investigate the impact of TT on the comfort and anxiety of older people living in a nursing home in İzmir, Turkey, between August 2015 and 2016. The sample of the study was formed from 60 older people who fitted the selection criteria, 30 in the experimental group and 30 in the control group. Data were collected using a General Comfort Questionnaire (GCQ) and a Situational Anxiety Inventory (STAI). A statistically significant difference was found between the measurements of the TT and control groups. According to the results, TT reduces anxiety and increases the comfort level of older people (p < 0.05). Considering the positive results of TT on comfort levels and anxiety, it can be recommended as an independent nursing practice.", "label": [[176, 198, "P"], [532, 544, "I"], [565, 572, "C"], [580, 686, "X"], [147, 149, "I"], [153, 172, "X"], [312, 314, "I"], [322, 341, "X"], [345, 429, "P"], [471, 487, "P"], [897, 1024, "B"]]}
{"id": "33271636", "data": "This study aims to determine the effectiveness of the Reitman Centre CARERS program on key outcomes in family caregivers (CGs) of people with dementia (PWD). The Reitman Centre CARERS program is an innovative, group psychotherapeutic skills-training intervention based on integrated problem solving techniques (PST), simulation learning and group psychotherapy designed to address each CGs' unique situation. Family CGs of PWD (n = 264) that were referred to Reitman Center and the partner sites were evaluated before and after completion of the 8-week CARERS program in comparison with a wait-list control group (n = 83) who received regular care in a quasi-experimental, non-randomized, multiple group, multisite trial. General linear model was used to compare the results after adjusting for baseline measures and changes in the care recipients' daily activities (Katz Index of Independence in Activities of Daily Living). The results indicated the effectiveness and superiority of the CARERS program over usual care on measures of CG's perceived stress, depression, burden, competence, role overload, emotion and avoidance-focused coping. The CARERS program as a multi-component intervention is an effective intervention that significantly improves functioning, coping skills and well-being of dementia CGs.", "label": [[103, 156, "P"], [158, 191, "I"], [195, 407, "I"], [828, 924, "X"], [54, 83, "I"], [87, 99, "X"], [409, 495, "P"], [501, 538, "X"], [546, 567, "I"], [589, 647, "C"], [1040, 1141, "X"], [1143, 1311, "B"]]}
{"id": "33836364", "data": "The purpose of this study was to test the feasibility and potential efficacy of a 7-week psychoeducation intervention implemented in a group setting. The intervention was based on Miklowitz's (2008) psychoeducation component of Family-Focused Therapy. This was a feasibility randomized controlled trial study using a 2-group design (intervention and wait-list control). Twelve adult family members of those with bipolar disorder were randomized to receive 7 psychoeducation sessions immediately or after a 7-week waiting period. Outcomes were caregiver burden, depression, mental-well being, health status, and cortisol and interleukin-6 (IL-6) levels. Frequencies and percentages were used to calculate feasibility measures. The Wilcoxon Signed Rank Test was used to assess change over time during treatment. Twelve participants were recruited out of a projected sample size of 40. Feasibility rates included the following: 85% retention rate, 100% data collection rate, 94% attendance rate. The mean satisfaction score was 17.25, with potential scores of 4-20. There were trends in improvement in some of the variables (caregiver burden, mental well-being, IL-6) from pre-to post-intervention. The study lacked a sufficient sample size. Although some feasibility results were positive and the participants were satisfied with the intervention, recruitment was challenging. The study setting was near downtown in a sprawling urban area. Also, potential participants often assume multiple role responsibilities. They often lacked the time to physically attend the sessions. Future studies could incorporate teleconference or virtual environment platforms.", "label": [[350, 359, "C"], [448, 494, "I"], [498, 527, "C"], [42, 76, "X"], [82, 148, "I"], [370, 428, "P"], [529, 808, "X"], [1239, 1374, "B"]]}
{"id": "33635385", "data": "Rumination is a repetitive, negative, self-focused thinking style associated with various forms of psychopathology. Recent studies suggest that rumination increases craving for alcohol and predicts harmful drinking and alcohol-related problems. However, the acute effects of alcohol on rumination have not been previously studied. It is proposed that alcohol may reduce ruminative thinking through decreasing negative mood. In the present study, we aimed to test the previously unexplored effects of acute alcohol consumption on rumination in a hazardous drinking population. We conducted a randomised placebo-controlled laboratory study to examine the effect of low (0.4 g kg -1 ) and high doses (0.8 g kg -1 ) of alcohol on state rumination compared to placebo. Participants completed a rumination induction task prior to receiving drinks. We then measured state rumination and mood at repeated time points; 30 min, 60 min and 90 min post-drinks consumption. We found a significant decrease in state rumination in the low-dose alcohol group compared to placebo at 30 min post-alcohol consumption, but no difference was observed between the high-dose alcohol and placebo groups. Mediation analysis provided evidence for an indirect effect of alcohol on state rumination through concurrent changes in negative mood. These findings suggest that acute alcohol consumption can regulate negative mood and concurrently rumination, providing preliminary evidence for the role of rumination in alcohol use disorders. Rumination may be a treatment target in alcohol use disorders.", "label": [[545, 574, "P"], [755, 762, "C"], [764, 776, "P"], [777, 840, "X"], [842, 959, "X"], [500, 525, "I"], [529, 539, "X"], [602, 620, "C"], [663, 722, "I"], [726, 742, "X"], [1316, 1509, "B"]]}
{"id": "32930057", "data": "Objective: The present study investigated predictors of treatment attendance among 226 women with posttraumatic stress disorder (PTSD) and substance use disorder (SUD). Participants received either an integrated intervention for PTSD and SUD (Seeking Safety) or a relapse prevention training (RPT) as part of a multicenter randomized controlled trial. Method: Beta-binomial regression was conducted to investigate baseline sociodemographic, motivational, mental health and substance use predictors of session attendance. Treatment by predictor interactions were included to identify treatment-specific predictors. Results: Session attendance was predicted by employment status, drug use severity and abstinence status. Higher drug use severity and unemployment were associated with less session attendance. The effect of abstinence status was treatment-specific, with abstinent participants in RPT attending most sessions. Conclusions: Considering individual characteristics could enhance session attendance in outpatient treatment for women with PTSD and SUD. This might include matching treatment concepts to abstinence status, the identification of attendance barriers in unemployed women and more intensive treatment settings for those with severe drug use.", "label": [[42, 52, "X"], [83, 167, "P"], [56, 76, "X"], [201, 258, "I"], [264, 297, "C"], [402, 497, "I"], [501, 519, "X"], [923, 1060, "B"]]}
{"id": "33112720", "data": "Objective: The aim of the current study was to examine changes in the therapeutic alliance and its role as a mediator of treatment outcome in cognitive behavioral therapy (CBT) for social anxiety disorder (SAD) compared to attention bias modification (ABM). Method: Patients were randomized to 16-20 sessions of CBT (n = 33) or 8 sessions of ABM (n = 17). Patient-rated alliance and self-reported social anxiety were measured weekly and evaluator-rated social anxiety was measured monthly. Results: Early alliance predicted greater subsequent anxiety reduction in CBT but not in ABM. The alliance increased and weekly improvements in alliance predicted weekly contemporaneous and subsequent decreases in anxiety only in CBT. Decreases in anxiety did not predict subsequent improvements in alliance. Both treatments were effective in reducing anxiety, but treatment effects were mediated by stronger early alliance and stronger cross-lagged effects of alliance on outcome in CBT compared to ABM. Conclusions: The results highlight the importance of the alliance in CBT for SAD. Further studies should examine the role of alliance alongside additional mediators to better understand differential mechanisms in CBT and ABM.", "label": [[294, 315, "I"], [328, 345, "C"], [356, 488, "X"], [55, 138, "X"], [142, 176, "I"], [181, 210, "P"], [223, 256, "C"], [995, 1076, "B"]]}
{"id": "34010530", "data": "The effectiveness of endovascular therapy in patients with stroke caused by basilar-artery occlusion has not been well studied. We randomly assigned patients within 6 hours after the estimated time of onset of a stroke due to basilar-artery occlusion, in a 1:1 ratio, to receive endovascular therapy or standard medical care. The primary outcome was a favorable functional outcome, defined as a score of 0 to 3 on the modified Rankin scale (range, 0 to 6, with 0 indicating no disability, 3 indicating moderate disability, and 6 indicating death) at 90 days. The primary safety outcomes were symptomatic intracranial hemorrhage within 3 days after the initiation of treatment and mortality at 90 days. A total of 300 patients were enrolled (154 in the endovascular therapy group and 146 in the medical care group). Intravenous thrombolysis was used in 78.6% of the patients in the endovascular group and in 79.5% of those in the medical group. Endovascular treatment was initiated at a median of 4.4 hours after stroke onset. A favorable functional outcome occurred in 68 of 154 patients (44.2%) in the endovascular group and 55 of 146 patients (37.7%) in the medical care group (risk ratio, 1.18; 95% confidence interval [CI], 0.92 to 1.50). Symptomatic intracranial hemorrhage occurred in 4.5% of the patients after endovascular therapy and in 0.7% of those after medical therapy (risk ratio, 6.9; 95% CI, 0.9 to 53.0); mortality at 90 days was 38.3% and 43.2%, respectively (risk ratio, 0.87; 95% CI, 0.68 to 1.12). Among patients with stroke from basilar-artery occlusion, endovascular therapy and medical therapy did not differ significantly with respect to a favorable functional outcome, but, as reflected by the wide confidence interval for the primary outcome, the results of this trial may not exclude a substantial benefit of endovascular therapy. Larger trials are needed to determine the efficacy and safety of endovascular therapy for basilar-artery occlusion. (Funded by the Dutch Heart Foundation and others; BASICS ClinicalTrials.gov number, NCT01717755; Netherlands Trial Register number, NL2500.).", "label": [[45, 100, "P"], [303, 324, "C"], [352, 700, "X"], [4, 17, "X"], [21, 41, "I"], [149, 250, "P"], [279, 299, "I"], [1519, 1858, "B"]]}
{"id": "34022169", "data": "Systematic electrocardiogram (ECG) monitoring improves detection of covert atrial fibrillation in stroke survivors but the effect on secondary prevention is unknown. We aimed to assess the effect of systematic ECG monitoring of patients in hospital on the rate of oral anticoagulant use after 12 months. In this investigator-initiated, randomised, open-label, parallel-group multicentre study with masked endpoint adjudication, we recruited patients aged at least 18 years with acute ischaemic stroke or transient ischaemic attack without known atrial fibrillation in 38 certified stroke units in Germany. Patients were randomly assigned (1:1) to usual diagnostic procedures for atrial fibrillation detection (control group) or additional Holter-ECG recording for up to 7 days in hospital (intervention group). Patients were stratified by centre using a random permuted block design. The primary outcome was the proportion of patients on oral anticoagulants at 12 months after the index event in the intention-to-treat population. Secondary outcomes included the number of patients with newly diagnosed atrial fibrillation in hospital and the composite of recurrent stroke, major bleeding, myocardial infarction, or death after 6 months, 12 months, and 24 months. This trial was registered with ClinicalTrials.gov, NCT02204267, and is completed and closed for participants. Between Dec 9, 2014, and Sept 11, 2017, 3465 patients were randomly assigned, 1735 (50·1%) to the intervention group and 1730 (49·9%) to the control group. Oral anticoagulation status was available in 2920 (84·3%) patients at 12 months (1484 [50·8%] in the intervention group and 1436 [49·2%] in the control group). For the primary outcome, at 12 months, 203 (13·7%) of 1484 patients in the intervention group versus 169 (11·8%) of 1436 in the control group were on oral anticoagulants (odds ratio [OR] 1·2 [95% CI 0·9-1·5]; p=0·13). Atrial fibrillation was newly detected in patients in hospital in 97 (5·8%) of 1714 in the intervention group versus 68 (4·0%) of 1717 in the control group (hazard ratio [HR] 1·4 [95% CI 1·0-2·0]; p=0·024). The composite of cardiovascular outcomes and death did not differ between patients randomly assigned to the intervention group versus the control group at 24 months (232 [13·5%] of 1714 vs 249 [14·5%] of 1717; HR 0·9 [0·8-1·1]; p=0·43). Skin reactions due to study ECG electrodes were reported in 56 (3·3%) patients in the intervention group. All-cause death occured in 73 (4·3%) patients in the intervention group and in 103 (6·0%) patients in the control group (OR 0·7 [0·5-0·9]). Systematic core centrally reviewed ECG monitoring is feasible and increases the detection rate of atrial fibrillation in unselected patients hospitalised with acute ischaemic stroke or transient ischaemic attack, if added to usual diagnostic care in certified German stroke units. However, we found no effect of systematic ECG monitoring on the rate of oral anticoagulant use after 12 months and further efforts are needed to improve secondary stroke prevention. Bayer Vital. For the German translation of the abstract see Supplementary Materials section.", "label": [[98, 114, "P"], [256, 302, "X"], [441, 604, "P"], [728, 809, "I"], [912, 992, "X"], [0, 45, "I"], [55, 94, "X"], [199, 224, "I"], [228, 248, "P"], [647, 724, "C"], [1031, 1262, "X"], [2879, 3060, "B"]]}
{"id": "33972513", "data": "Thrombolysis with recombinant tissue plasminogen activator in acute ischemic stroke aims to restore compromised blood flow and prevent further neuronal damage. Despite the proven clinical efficacy of this treatment, little is known about the short-term effects of systemic thrombolysis on structural brain connectivity. In this secondary analysis of the WAKE-UP trial, we used MRI-derived measures of infarct size and estimated structural network disruption to establish that thrombolysis is associated not only with less infarct growth, but also with reduced loss of large-scale connectivity between grey-matter areas after stroke. In a causal mediation analysis, infarct growth mediated a non-significant 8.3% (CI95% [-8.0, 32.6]%) of the clinical effect of thrombolysis on functional outcome. The proportion mediated jointly through infarct growth and change of structural connectivity, especially in the border zone around the infarct core, however, was as high as 33.4% (CI95% [8.8, 77.4]%). Preservation of structural connectivity is thus an important determinant of treatment success and favourable functional outcome in addition to lesion volume. It might, in the future, serve as an imaging endpoint in clinical trials or as a target for therapeutic interventions.", "label": [[377, 457, "X"], [62, 83, "P"], [0, 58, "I"], [92, 158, "X"], [552, 631, "X"], [997, 1154, "B"]]}
{"id": "33428221", "data": "Hyperbaric bupivacaine spinal anaesthesia remains the gold standard for elective caesarean section, but the resultant clinical effects can be unpredictable. Hyperbaric prilocaine induces shorter motor block but has not previously been studied in the obstetric spinal anaesthesia setting. We aimed to compare duration of motor block after spinal anaesthesia with prilocaine or bupivacaine during elective caesarean section. In this prospective randomised, double-blind study, women with uncomplicated pregnancy undergoing elective caesarean section were eligible for inclusion. Exclusion criteria included: patients aged < 18 years; height < 155 cm or > 175 cm; a desire to breastfeed; or a contra-indication to spinal anaesthesia. Patients were randomly allocated to two groups: the prilocaine group underwent spinal anaesthesia with 60 mg intrathecal prilocaine; and the bupivacaine group received 12.5 mg intrathecal heavy bupivacaine. Both 2.5 µg sufentanil and 100 µg morphine were added to the local anaesthetic agent in both groups. The primary outcome was duration of motor block, which was assessed every 15 min after arriving in the post-anaesthetic care unit. Maternal haemodynamics, APGAR scores, pain scores, patient satisfaction and side-effects were recorded. Fifty patients were included, with 25 randomly allocated to each group. Median (IQR [range]) motor block duration was significantly shorter in the prilocaine group, 158 (125-188 [95-249]) vs. 220 (189-250 [89-302]) min, p < 0.001. Median length of stay in the post-anaesthetic care unit was significantly shorter in the prilocaine group, 135 (120-180 [120-230]) vs. 180 (150-195 [120-240]) min, p = 0.009. There was no difference between groups for: maternal intra-operative hypotension; APGAR score; umbilical cord blood pH; maternal postoperative pain; and patients' or obstetricians' satisfaction. We conclude that hyperbaric prilocaine induces a shorter and more reliable motor block than hyperbaric bupivacaine for women with uncomplicated pregnancy undergoing elective caesarean section.", "label": [[475, 547, "P"], [783, 862, "I"], [872, 936, "C"], [943, 1022, "I"], [308, 331, "X"], [338, 372, "I"], [376, 387, "C"], [394, 421, "P"], [1063, 1272, "X"], [1724, 1873, "X"], [1875, 2067, "B"]]}
{"id": "34049484", "data": "Patients with episodic migraine (EM) with a higher-frequency of migraine headache days (HFEM: 8-14 migraine headache days/month) have a greater disease burden and a higher risk of progressing to chronic migraine (CM) with associated acute treatment overuse versus those with low-frequency EM (LFEM: 4-7 migraine headache days/month). In this post hoc analysis, we assessed the proportions of patients who shifted from HFEM to LFEM and to very low-frequency EM (VLFEM: 0-3 migraine headache days/month) status following treatment with galcanezumab versus placebo. EVOLVE-1 and EVOLVE-2 were double-blind, Phase 3 studies in patients with EM. Patients (18-65 years) were randomized (2:1:1) to subcutaneous monthly injections of placebo, galcanezumab 120 mg (240 mg loading dose) or 240 mg, for up to 6 months. Data were pooled and endpoints were change from baseline in number of migraine headache days/month and patients who shifted from HFEM to LFEM or VLFEM status. Impact of change in HFEM status on migraine headache days/month, quality of life and disability was also assessed. A total of 66% (1176/1773) patients from EVOLVE studies had HFEM status at baseline and were included in this analysis; placebo: 592, galcanezumab 120 mg: 294 and galcanezumab 240 mg: 290. At each month, both doses of galcanezumab resulted in a higher proportion of patients who shifted to 0-7 monthly headache days/month (VLFEM or LFEM status). Patients who shifted from HFEM at baseline to VLFEM status at Month 3, a relatively larger proportion of patients on galcanezumab 120 mg versus placebo remained at VLFEM status at Months 4-6; Months 4-5 for galcanezumab 240 mg versus placebo. Among the galcanezumab-treated patients who did-not-shift or shifted to LFEM or VLFEM status for ≥3 consecutive months until the end of the study, patients who shifted from HFEM to VLFEM status experienced the largest reduction in migraine headache days/month and the largest clinically meaningful improvements in daily functioning (MSQ-RFR) and disability (MIDAS). In patients with HFEM, treatment with galcanezumab (120 mg and 240 mg) significantly reduced migraine headache days/month, maintained remission status at subsequent months until the end of the study, and improved patients' quality of life versus placebo. ClinicalTrials.gov Identifier: EVOLVE-1, NCT02614183 ; EVOLVE-2, NCT02614196 .", "label": [[623, 639, "P"], [691, 725, "I"], [726, 733, "C"], [405, 508, "X"], [534, 546, "I"], [554, 561, "C"], [641, 663, "P"], [735, 806, "I"], [844, 1080, "X"], [2037, 2291, "B"]]}
{"id": "33902306", "data": "To identify the prevalence of neuropathic pain after lower limb fracture surgery, assess associations with pain severity, quality of life and disability, and determine baseline predictors of chronic neuropathic pain at three and at six months post-injury. Secondary analysis of a UK multicentre randomized controlled trial (Wound Healing in Surgery for Trauma; WHiST) dataset including adults aged 16 years or over following surgery for lower limb major trauma. The trial recruited 1,547 participants from 24 trauma centres. Neuropathic pain was measured at three and six months using the Doleur Neuropathique Questionnaire (DN4); 701 participants provided a DN4 score at three months and 781 at six months. Overall, 933 participants provided DN4 for at least one time point. Physical disability (Disability Rating Index (DRI) 0 to 100) and health-related quality-of-life (EuroQol five-dimension five-level; EQ-5D-5L) were measured. Candidate predictors of neuropathic pain included sex, age, BMI, injury mechanism, concurrent injury, diabetes, smoking, alcohol, analgaesia use pre-injury, index surgery location, fixation type, Injury Severity Score, open injury, and wound care. The median age of the participants was 51 years (interquartile range 35 to 64). At three and six months post-injury respectively, 32% (222/702) and 30% (234/787) had neuropathic pain, 56% (396/702) and 53% (413/787) had chronic pain without neuropathic characteristics, and the remainder were pain-free. Pain severity was higher among those with neuropathic pain. Linear regression analyses found that those with neuropathic pain at six months post-injury had more physical disability (DRI adjusted mean difference 11.49 (95% confidence interval (CI) 7.84 to 15.14; p < 0.001) and poorer quality of life (EQ-5D utility -0.15 (95% CI -0.19 to -0.11); p < 0.001) compared to those without neuropathic characteristics. Logistic regression identified that prognostic factors of younger age, current smoker, below knee fracture, concurrent injuries, and regular analgaesia pre-injury were associated with higher odds of post-injury neuropathic pain. Pain with neuropathic characteristics is common after lower limb fracture surgery and persists to six months post-injury. Persistent neuropathic pain is associated with substantially poorer recovery. Further attention to identify neuropathic pain post-lower limb injury, predicting patients at risk, and targeting interventions, is indicated. Cite this article: Bone Joint J 2021;103-B(6):1047-1054.", "label": [[53, 80, "P"], [80, 254, "X"], [386, 460, "P"], [525, 629, "X"], [776, 931, "X"], [16, 46, "X"], [2126, 2247, "B"]]}
{"id": "33247344", "data": "To evaluate potential MRI-defined effect modifiers of amoxicillin treatment in patients with chronic low back pain and type 1 or 2 Modic changes (MCs) at the level of a previous lumbar disc herniation (index level). In a prospective trial (AIM), 180 patients (25-64 years; mean age 45; 105 women) were randomised to receive amoxicillin or placebo for 3 months. Primary outcome was the Roland-Morris Disability Questionnaire (RMDQ) score (0-24 scale) at 1 year. Mean RMDQ score difference between the groups at 1 year defined the treatment effect; 4 RMDQ points defined the minimal clinically important effect. Predefined baseline MRI features of MCs at the index level(s) were investigated as potential effect modifiers. The predefined primary hypothesis was a better effect of amoxicillin when short tau inversion recovery (STIR) shows more MC-related high signal. To evaluate this hypothesis, we pre-constructed a composite variable with three categories (STIR1/2/3). STIR3 implied MC-related STIR signal increases with volume ≥ 25% and height > 50% of vertebral body and maximum intensity increase ≥ 25% and presence on both sides of the disc. As pre-planned, interaction with treatment was analysed using ANCOVA in the per protocol population (n = 155). The STIR3 composite group (n = 41) and STIR signal volume ≥ 25% alone (n = 45) modified the treatment effect of amoxicillin. As hypothesised, STIR3 patients reported the largest effect (- 5.1 RMDQ points; 95% CI - 8.2 to - 1.9; p for interaction = 0.008). Predefined subgroups with abundant MC-related index-level oedema on STIR modified the effect of amoxicillin. This finding needs replication and further support. • In the primary analysis of the AIM trial, the effect of amoxicillin in patients with chronic low back pain and type 1 or 2 MCs did not reach the predefined cut-off for clinical importance. • In the present MRI subgroup analysis of AIM, predefined subgroups with abundant MC-related oedema on STIR reported an effect of amoxicillin. • This finding requires replication and further support.", "label": [[79, 214, "P"], [324, 335, "I"], [339, 346, "C"], [970, 1145, "I"], [12, 50, "X"], [54, 75, "I"], [250, 296, "P"], [385, 719, "X"], [1677, 1865, "B"]]}
{"id": "33226000", "data": "Historically the elderly have been under-represented in non-ST-elevation myocardial infarction (NSTEMI) management trials. The aim of this trial was to demonstrate that an intervention-guided strategy is superior to optimal medical therapy (OMT) alone for treating NSTEMI in elderly individuals. Patients (≥80 years, chest pain, ischaemic ECG, and elevated troponin) were randomised 1:1 to an intervention-guided strategy plus OMT versus OMT alone. The primary endpoint was a composite of all-cause mortality and non-fatal myocardial reinfarction at 1 year. Ethics approval was obtained by the institutional review board of every recruiting centre. From May 2014 to September 2018, 251 patients (n=125 invasive vs n=126 conservative) were enrolled. Almost 50% of participants were female. The trial was terminated prematurely due to slow recruitment. A Kaplan-Meier estimate of event-free survival revealed no difference in the primary endpoint at 1 year (invasive 18.5% [23/124] vs conservative 22.2% [28/126]; p=0.39). No significant difference persisted after Cox proportional hazards regression analysis (hazard ratio 0.79, 95% confidence interval 0.45-1.35; p=0.39). There was greater freedom from angina at 3 months (p<0.001) after early intervention but this was similar at 1 year. Both non-fatal reinfarction (invasive 9.7% [12/124] vs conservative 14.3% [18/126]; p=0.22) and unplanned revascularisation (invasive 1.6% [2/124] vs conservative 6.4% [8/126]; p=0.10) occurred more frequently in the OMT alone cohort. An intervention-guided strategy was not superior to OMT alone to treat very elderly NSTEMI patients. The trial was underpowered to demonstrate this definitively. Early intervention resulted in fewer cases of reinfarction and unplanned revascularisation but did not improve survival.", "label": [[275, 294, "P"], [393, 430, "I"], [438, 447, "C"], [449, 556, "X"], [172, 200, "I"], [216, 251, "C"], [296, 366, "P"], [1524, 1624, "B"]]}
{"id": "33529664", "data": "Despite lower major bleeding rates associated with direct oral anticoagulants (DOACs) as compared to conventional warfarin therapy, bleeding rates remain higher in older patients compared to younger patients suggesting a potential role for DOAC measurements. The objective of this study is to examine the effect of age on the relationship between apixaban concentrations and anti-Factor Xa activity in patients with non-valvular atrial fibrillation (NVAF). This is a retrospective analysis based on a database created using data from the ARISTOTLE study. Outpatient, stable adult patients with NVAF receiving apixaban were included in this study. Data collection consisted of apixaban concentration, anti-Factor Xa activity, age, weight, creatinine, and co-medications. The database composed of 2058 patients receiving apixaban. Distribution of race, NVAF subtype, and aspirin use was fairly similar across each age quantile. Older patients received a higher number of co-medications and received the 2.5 mg apixaban dose more often as compared to younger patients (22% vs. < 1%). Linear regression demonstrated that the unadjusted slope for apixaban concentration effect on anti-Factor Xa activity was similar across each age quantile. Although, the overall adjusted linear regression analysis demonstrated that the age by concentration interaction was statistically significant, relative differences in anti-Factor Xa activity (< 8%) were not clinically meaningful. Data on apixaban concentrations and anti-Factor Xa activity from a pivotal randomized double-blind study of apixaban for the prevention of stroke in NVAF patients have confirmed that the chromogenic anti-Factor Xa activity assay can accurately assess apixaban concentrations in patients regardless of age. Age was not associated with a clinically relevant change in the apixaban vs. anti-Factor Xa activity response relationship and target ranges are unchanged.", "label": [[402, 455, "P"], [315, 318, "I"], [326, 398, "X"], [555, 617, "P"], [676, 768, "X"], [1774, 1929, "B"]]}
{"id": "33588040", "data": "Oxidative stress (OS) plays an essential role in demyelination and tissue injury related to pathogenesis of multiple sclerosis (MS). On the other hand, vitamin D (VD) as an antioxidant reduces oxidative stress and has been used as adjuvant therapy in autoimmune diseases. Although VD supplementation is suggested as a protective and immunomodulation factor for MS patients, the molecular mechanisms remain unclear. Given that VD may modulate the immune system of MS patients through the DNA repair pathway, we aimed to evaluate the effects of VD supplementation in DNA repair genes expression including OGG1, MYH, MTH1, and ITPA. Transcript levels were measured using the RT-qPCR method in peripheral blood mononuclear cells (PBMCs) of relapsing-remitting multiple sclerosis (RRMS) patients before and after two months of VD supplementation. Furthermore, in silico analysis and correlation gene expression analysis was performed to find the biological binding sites and the effect of NRF2 on the regulation of DNA repair genes. Our data revealed that in MS patients, 2-month VD treatment significantly altered the expression of MYH, OGG1, MTH1, and NRF2 genes. A significant correlation was observed between DNA repair genes and NRF2 expression, which was confirmed by the presence of antioxidant response element (ARE) binding sites in the promoter of OGG1, MYH, and MTH1 genes. This study demonstrated that the impact of VD on MS patients may be mediated through the improvement of DNA repair system efficiency. This finding brought some new evidence for the involvement of DNA repair genes in the physiopathology of MS patients.", "label": [[565, 628, "X"], [736, 790, "P"], [1380, 1512, "B"], [543, 561, "I"], [630, 732, "X"], [822, 840, "I"], [791, 818, "X"], [856, 928, "I"], [941, 1026, "X"]]}
{"id": "33839882", "data": "POEMS syndrome is a rare plasma cell disorder. Lenalidomide has recently emerged as a therapeutic option for POEMS syndrome. Cereblon has been identified as the direct target of lenalidomide, and high cereblon expression is associated with better response and outcome to lenalidomide therapy in multiple myeloma patients. Here, we analyzed the predictive value of cereblon, IKZF1, and IKZF3 in CD138 +  selected plasma cells from forty-one newly diagnosed POEMS syndrome patients treated with lenalidomide in combination with dexamethasone at both gene and protein levels. We found that patients with high cereblon expression tended to achieve better hematologic response compared to those with low expression (p = 0.024 for gene expression; p = 0.01 for protein expression). Multivariate Cox regression analysis revealed high cereblon mRNA expression as an independent prognostic marker for longer progression-free survival (hazard ratio 0.542; 95% CI 0.337-0.871; p = 0.011). In conclusion, our results emphasized the role of cereblon mRNA expression as a unique biomarker for predicting the clinical response and outcome of lenalidomide-based therapy in newly diagnosed POEMS syndrome patients.", "label": [[364, 390, "I"], [978, 1196, "B"], [394, 424, "P"], [344, 360, "X"], [440, 539, "P"]]}
{"id": "33772757", "data": "The purpose was to investigate long-term prognosis of epilepsy of unknown cause with onset between ages 2 and 16 in children without any major disability, by evaluation of a previously described prognostic model and long-term follow-up of a study on the impact of duration of initial antiseizure medication (ASM) treatment. Patients included in a randomized controlled trial (RCT) of either one or three years of ASM therapy prior to withdrawal (if seizure-free for at least 6 months) were contacted after 29-35 years and asked to complete a survey. Potential prognostic factors were evaluated: duration of initial ASM treatment, seizure type, seizure frequency, and score in a prognostic model developed in the initial publication. One hundred and forty-nine subjects answered the questionnaire (response rate 65%). Seizure freedom without treatment was found in 110 responders (77%, 95%CI: 73-81). There was no significant difference in score in the prognostic model between responders with and without epilepsy at follow-up. Those with active epilepsy were unemployed significantly more often and perceived their mental health significantly more affected than those seizure-free without treatment. Duration of initial ASM treatment was not associated with any difference in subsequent epilepsy risk. This indicates that the timing of withdrawal attempts is unlikely to alter the long-term prognosis of uncomplicated childhood epilepsy. The failure of the prognostic model from the initial study to predict long-term outcome argues that although prediction of relapse risk in the shorter term may be possible, the bearing of such models on long-term epilepsy risk is more questionable.", "label": [[54, 153, "P"], [550, 731, "I"], [31, 50, "X"], [158, 322, "I"], [324, 484, "P"], [531, 548, "I"], [1439, 1686, "B"]]}
{"id": "34035087", "data": "To determine whether robot-assisted training is cost-effective compared with an enhanced upper limb therapy (EULT) programme or usual care. Economic evaluation within a randomised controlled trial. Four National Health Service (NHS) centres in the UK: Queen's Hospital, Barking, Havering and Redbridge University Hospitals NHS Trust; Northwick Park Hospital, London Northwest Healthcare NHS Trust; Queen Elizabeth University Hospital, NHS Greater Glasgow and Clyde; and North Tyneside General Hospital, Northumbria Healthcare NHS Foundation Trust. 770 participants aged 18 years or older with moderate or severe upper limb functional limitation from first-ever stroke. Participants randomised to one of three programmes provided over a 12-week period: robot-assisted training plus usual care; the EULT programme plus usual care or usual care. Mean healthcare resource use; costs to the NHS and personal social services in 2018 pounds; utility scores based on EQ-5D-5L responses and quality-adjusted life years (QALYs). Cost-effectiveness reported as incremental cost per QALY and cost-effectiveness acceptability curves. At 6 months, on average usual care was the least costly option (£3785) followed by EULT (£4451) with robot-assisted training being the most costly (£5387). The mean difference in total costs between the usual care and robot-assisted training groups (£1601) was statistically significant (p<0.001). Mean QALYs were highest for the EULT group (0.23) but no evidence of a difference (p=0.995) was observed between the robot-assisted training (0.21) and usual care groups (0.21). The incremental cost per QALY at 6 months for participants randomised to EULT compared with usual care was £74 100. Cost-effectiveness acceptability curves showed that robot-assisted training was unlikely to be cost-effective and that EULT had a 19% chance of being cost-effective at the £20 000 willingness to pay (WTP) threshold. Usual care was most likely to be cost-effective at all the WTP values considered in the analysis. The cost-effectiveness analysis suggested that neither robot-assisted training nor EULT, as delivered in this trial, were likely to be cost-effective at any of the cost per QALY thresholds considered. ISRCTN69371850.", "label": [[552, 667, "P"], [843, 1017, "X"], [2027, 2226, "B"], [21, 44, "I"], [48, 62, "X"], [80, 138, "C"], [752, 791, "I"], [793, 841, "C"]]}
{"id": "32735711", "data": "To evaluate laryngopharyngeal sensation at specific subsites using a novel adaptation of a buckling force aesthesiometer for delivery of calibrated tactile stimuli. Cross-sectional. Twenty-two healthy adults (12 men, 10 women) were tested for responses to tactile forces, using 30-mm 6-0, 5-0, and 4-0 nylon monofilaments to map sensation of the aryepiglottic (AE) fold, lateral pyriform sinus (PS), and medial PS bilaterally. The outcome measures were the laryngeal adductor reflex (LAR) and patient reported rating of perceptual strength. Rates of triggered LAR response grew monotonically with increasing tactile force at a mean (SD) stimulus duration of 663 (164) msec across all three subsites. The AE fold and medial PS had similar profiles and were the most responsive, while the lateral PS was the least responsive. Low force (6-0) response rate was ≤14% for all subsites. High force (4-0) response rate was 91% for AE fold and medial PS, and 23% for lateral PS. The perceptual strength gradient was in the lateral to medial trajectory. Normative data for LAR response rates to low, medium, and high stimulation forces will be useful to assess sensory dysfunction in a variety of laryngopharyngeal disorders, including aspiration, dysphagia, chronic cough, and spasmodic dysphonia. In turn, that information will guide the creation of innovative treatments. LAR response profiles to low and high force stimuli will inform the development of screening tools to diagnose laryngopharyngeal hypersensitivity and hyposensitivity conditions. 3b Laryngoscope, 131:1324-1331, 2021.", "label": [[243, 252, "X"], [427, 539, "X"], [12, 60, "X"], [69, 163, "I"], [193, 207, "P"], [256, 425, "I"], [1366, 1543, "B"]]}
{"id": "34008756", "data": "Genomic studies have provided insights into molecular subgroups and oncogenic drivers of pediatric brain tumors (PBT) that may lead to novel therapeutic strategies. Participants of the cohort Pediatric Brain Tumor Atlas: CBTTC (CBTTC cohort), were randomly divided into training and validation cohorts. In the training cohort, Kaplan-Meier analysis and univariate Cox regression model were applied to preliminary screening of prognostic genes. The LASSO Cox regression model was implemented to build a multi-gene signature, which was then validated in the validation and CBTTC cohorts through Kaplan-Meier, Cox, and receiver operating characteristic curve (ROC) analyses. Also, gene set enrichment analysis (GSEA) and immune infiltrating analyses were conducted to understand function annotation and the role of the signature in the tumor microenvironment. An eight-gene signature was built, which was examined by Kaplan-Meier analysis, revealing that a significant overall survival difference was seen, either in the training or validation cohorts. The eight-gene signature was further proven to be independent of other clinic-pathologic parameters via the Cox regression analyses. Moreover, ROC analysis demonstrated that this signature owned a better predictive power of PBT prognosis. Furthermore, GSEA and immune infiltrating analyses showed that the signature had close interactions with immune-related pathways and was closely related to CD8 T cells and monocytes in the tumor environment. Identifying the eight-gene signature (CBX7, JADE2, IGF2BP3, OR2W6P, PRAME, TICRR, KIF4A, and PIMREG) could accurately identify patients' prognosis and the signature had close interactions with the immunodominant tumor environment, which may provide insight into personalized prognosis prediction and new therapies for PBT patients.", "label": [[165, 219, "P"], [1497, 1827, "B"], [326, 422, "I"], [426, 442, "X"]]}
{"id": "32827404", "data": "To evaluate the effect of Brief Guided Imagery (BGI) on patients suffering chronic, fibromyalgia-related pain. Fibromyalgia is characterized by chronic pain and accompanied by fatigue, depression, sleep problems, decreased daily functioning, and a lack of energy, thus negatively impacting daily functions, mental and physical health, and quality of life. An exploratory, controlled trial. The study was conducted at Clalit Health Services (CHS) Physiotherapy Institute, Jerusalem, Israel and approved by the CHS IRB (0015-com2-16). Thirty-seven female patients diagnosed with fibromyalgia were alternatively allocated to an intervention group 1 (IG1) including 18 patients, or a control group (CG) including 19 patients. Following the first BGI trial, the 16 remaining participants in CG became intervention group 2 (IG2), and 13 patients completed the trial. All patients completed a Brief Pain Inventory pain questionnaire and an SF-36 satisfaction questionnaire, before and after the intervention. The findings of this study are encouraging. Training in BGI was found to be related to significant improvement in pain management, general activity, mood, walking ability, routine work, relationships with others, sleep and enjoyment of life. Significant improvements were found for overall pain, as well as for mood and quality of life. We see a trend of improvement following BGI, but more research is needed to investigate this technique. Significant improvements were found for overall pain, as well as for mood and quality of life. We recommend adding BGI to treatment plans for patients suffering chronic, fibromyalgia-related pain. While other guided imagery methods last up to 20 minutes per session, BGI is innovative since only two minutes are required to obtain a positive effect on chronic pain and quality of life measures.", "label": [[56, 109, "P"], [680, 698, "C"], [1116, 1242, "X"], [26, 52, "I"], [546, 589, "P"], [625, 651, "I"], [886, 1000, "X"], [1538, 1639, "B"]]}
{"id": "33245708", "data": "In recent years, delivery via cesarean section (C-section) has been one of the most frequent, major surgical interventions in the world. Reducing post-cesarean delivery-related pain and good pain management are important as is reducing mothers' anxiety. The study intended to determine the effects of music therapy on levels of postpartum pain and anxiety in women who delivered via cesarean section. The randomized controlled trial was conducted with power analysis for a type-I error rate of α:0.05, type-II error rate of β:0.20, representative power of 0.80, and effect size of 0.62. The study took place at a tertiary hospital in a provincial center in Turkey. Participants were 126 women who were hospitalized at the hospital between February 2018 and October 2018 and who delivered via C-section. The participants were allocated to three groups with 42 women each. Intervention groups 1 and 2 listened to music once a day and twice a day, respectively, whereas the control group was given routine care for 2 consecutive days. A visual analog scale (VAS) on pain and the State-Trait Anxiety Inventory (STAI TX-1) were used to collect the data. The anxiety scores and pain levels were reduced in the intervention groups in comparison to the control group (P < .001). The anxiety scores weren't significantly different between the 2 intervention groups (P > .05), and the pain levels on the second day in intervention group 2 were lower than those of intervention group 1 (P < .05). While the pain levels were reduced in all groups (P < .001), the anxiety scores increased in the control group on the second day (P < .05) and decreased in the 2 intervention groups (P < .001). Music therapy can play an effective role in reducing pain and anxiety levels.", "label": [[359, 399, "P"], [683, 801, "P"], [971, 1030, "C"], [1032, 1147, "X"], [1680, 1756, "B"], [301, 314, "I"], [318, 355, "X"], [871, 943, "I"]]}
{"id": "34008703", "data": "Nausea and vomiting groups x moments. As the number of bariatric operations increases, there is a greater interest in knowledge, experience and skills in the operative and anesthetic management of obese people. Anesthetic recovery is an important point in the therapeutic approach and less adverse effects delaying discharge of these patients are necessary to be kept in mind by the surgical team. To compare anesthetic-analgesic techniques in the opioid-sparing era through epidural administration of local anesthetic associated with low-dose morphine vs. clonidine and analyze the impact of analgesia on the effectiveness of postoperative recovery by comparing these two techniques. Randomized, double-blind clinical trial with 66 patients candidates for Roux-en-Y gastrojejunal bypass divided into two groups: morphine group and clonidine group. Multimodal analgesia included epidural anesthesia with 0.375% ropivacaine 20 ml at the eighth thoracic vertebra with the association of morphine (morphine group) at a dose of 15 mcg / kg or clonidine (clonidine group) at a dose of 1 mcg / kg. The groups were homogeneous and statistical significance was found when analyzing the difference in pain between them in the first postoperative period. The pain was higher in the clonidine group, as in this period, analgesic rescue was also better in this group. In the other times, there was no significance in the differences regarding pain and rescue. The return of intestinal motility in the morphine group was earlier in the first postoperative period. Nausea, vomiting and hospital discharge did not show significant differences between groups. Epidural anesthesia with low-dose morphine allowed less pain during the entire hospital stay, with a positive impact on patient recovery.", "label": [[557, 566, "C"], [571, 649, "X"], [832, 847, "C"], [1644, 1780, "B"], [475, 552, "I"], [733, 787, "P"], [813, 827, "I"], [849, 1035, "I"], [1039, 1090, "C"]]}
{"id": "34051780", "data": "The long-term effects of behavioural medical rehabilitation (BMR), as a type of multidisciplinary rehabilitation, in the treatment of chronic non-specific low back pain (CLBP) have been shown. However, the specific effects of behavioural exercise therapy (BET) compared to standard exercise therapy (SET) within BMR are not well understood. The aim of the study was to assess the effectiveness of BMR + BET compared to BMR + SET in individuals with CLBP in a two-armed, pre-registered, multicentre, parallel, randomised controlled trial (RCT). A total of 351 adults with CLBP in two rehabilitation centres were online randomised based on an 'urn randomisation' algorithm to either BMR + SET (n = 175) or BMR + BET (n = 176). Participants in both study groups were non-blinded and received BMR, consisting of an multidisciplinary admission, a psychosocial assessment, multidisciplinary case management, psychological treatment, health education and social counselling. The intervention group (BMR + BET) received a manualised, biopsychosocial BET within BMR. The aim of BET was to develop self-management strategies in coping with CLBP. The control group (BMR + SET) received biomedical SET within BMR with the aim to improve mainly physical fitness. Therapists in both study groups were not blinded. The BMR lasted on average 27 days, and both exercise programmes had a mean duration of 26 h. The primary outcome was functional ability at 12 months. Secondary outcomes were e.g. pain, avoidance-endurance, pain management and physical activity. The analysis was by intention-to-treat, blinded to the study group, and used a linear mixed model. There were no between-group differences observed in function at the end of the BMR (mean difference, 0.08; 95% CI - 2.82 to 2.99; p = 0.955), at 6 months (mean difference, - 1.80; 95% CI; - 5.57 to 1.97; p = 0.349) and at 12 months (mean difference, - 1.33; 95% CI - 5.57 to 2.92; p = 0.540). Both study groups improved in the primary outcome and most secondary outcomes at 12 months with small to medium effect sizes. BMR + BET was not more effective in improving function and other secondary outcomes in individuals with CLBP compared to BMR + SET. Current controlled trials NCT01666639 , 16/08/2012.", "label": [[432, 453, "P"], [789, 966, "I"], [968, 1134, "I"], [1140, 1248, "C"], [1417, 1543, "X"], [1937, 2061, "B"], [397, 406, "I"], [419, 428, "C"], [380, 393, "X"], [559, 605, "P"], [681, 690, "C"], [704, 713, "I"]]}
{"id": "32813171", "data": "Tonsillectomy is still one of the most common surgical procedures worldwide performed by otorhinolaryngologists. This single-blind randomized study aimed to compare cold dissection tonsillectomy, coblation tonsillectomy, and harmonic scalpel tonsillectomy in pediatric patients in respect of intraoperative blood loss, operating time, and postoperative pain and bleeding. This single-blind randomized clinical trial evaluated 82 pediatric patients aged 3-16 years (mean age: 7.23 ± 3.26 years) applied with tonsillectomy between April 2017 and March 2020. Harmonic scalpel tonsillectomy was applied to 33 (40.2%) patients, the cold knife technique to 25 (30.5%), and coblation tonsillectomy to 24 (29.3%). There was no statistically significant difference between the three techniques in respect of postoperative pain levels and post-tonsillectomy bleeding rates. The intraoperative bleeding rate and mean operating time were determined to be significantly lower in the harmonic scalpel group (p < 0.05). Harmonic scalpel tonsillectomy is associated with a shorter operating time and lower intraoperative bleeding rates and similar postoperative pain score and postoperative bleeding rates compared with coblation tonsillectomy and cold dissection tonsillectomy. Harmonic scalpel tonsillectomy is a fast, safe, and effective method for tonsillectomy in children.", "label": [[259, 277, "P"], [292, 370, "X"], [429, 554, "P"], [225, 255, "I"], [165, 219, "C"], [1005, 1262, "B"]]}
{"id": "33932684", "data": "To evaluate the efficacy of virtual reality (VR) as a distraction technique in the management of acute pain and anxiety during amniocentesis. A randomized controlled trial was conducted between September 2020 and October 2020 involving 60 women undergoing mid-trimester amniocentesis. Thirty women were assigned randomly to the VR intervention (immersive video content as a distraction method) group and 30 to the standard care group using a predetermined randomization code. The primary outcome measure was the visual analog scale (VAS) pain score, along with the women's ratings of their extent of anxiety experienced during the procedure. The VAS consisted of a 10 cm line ranging from 0 to 10 (anchored by 0 = no pain and 10=very severe pain). Anxiety was assessed on Spielberger's state-trait anxiety inventory (STAI) questionnaire. The patients' characteristics and obstetric data were similar in both groups. The ratings on the VAS indicated that the VR intervention was associated with significantly less pain than the ratings in the standard of care group; namely, 2.5 ± 1.5 vs. 3.8 ± 1.7, respectively (95 % CI 0.44-2.13; p = 0.003). There were no significant differences in maternal anxiety levels before and after amniocentesis. The VR intervention as a distractive technique emerged as effective in reducing pain during amniocentesis. It is easy to use, relatively inexpensive, has the advantage of no serious side effects, and may decrease the fear of pain that can affect patients' experiences and compliance with this procedure.", "label": [[236, 283, "P"], [324, 393, "I"], [414, 427, "C"], [508, 836, "X"], [1241, 1346, "B"], [28, 75, "I"], [83, 119, "X"], [120, 140, "B"]]}
{"id": "33400200", "data": "The treatment of patients with brain metastases associated with non-small-cell lung cancer (NSCLC) is frequently challenging. Starting in 2003, we conducted a phase II study of surgery for patients with clinical T1-2N0-1 NSCLC with oligometastasis. The aim of this subset study was to assess the clinical significance of bifocal treatment for synchronous brain metastases in T1-2N0-1 NSCLC using prospectively collected data. In this phase II study of clinical T1-2N0-1 NSCLC patients with oligometastasis, 47 patients were enrolled from December 2003 to December 2016. Among them, 18 NSCLC patients with synchronous brain metastases were investigated in this subset analysis. Fourteen patients underwent complete resection, and 4 underwent incomplete resection of the primary lung cancer. The number of synchronous brain metastases was one in 14 and multiple in 4 patients. After surgery for the primary lung cancer, 12 of 18 patients underwent treatment for their brain lesions, including stereotactic radiosurgery (SRS) in 10, surgical resection in 1, and SRS followed by surgical resection in 1. In 5 of the 18 patients (28%), the brain lesion was diagnosed as benign on follow-up radiological imaging. The 5-year overall survival rate after enrollment was 31.8% for all 18 patients and 35.2% for the 13 patients with brain metastases. Univariate analysis showed that having multiple brain lesions was a significant factor related to a worse prognosis. For patients with suspected brain metastases associated with NSCLC, bifocal local treatment could be an acceptable therapeutic strategy, especially for solitary brain metastasis.", "label": [[1457, 1634, "B"], [189, 247, "P"], [296, 317, "X"], [321, 338, "I"], [343, 389, "P"], [451, 505, "P"]]}
{"id": "33271636", "data": "This study aims to determine the effectiveness of the Reitman Centre CARERS program on key outcomes in family caregivers (CGs) of people with dementia (PWD). The Reitman Centre CARERS program is an innovative, group psychotherapeutic skills-training intervention based on integrated problem solving techniques (PST), simulation learning and group psychotherapy designed to address each CGs' unique situation. Family CGs of PWD (n = 264) that were referred to Reitman Center and the partner sites were evaluated before and after completion of the 8-week CARERS program in comparison with a wait-list control group (n = 83) who received regular care in a quasi-experimental, non-randomized, multiple group, multisite trial. General linear model was used to compare the results after adjusting for baseline measures and changes in the care recipients' daily activities (Katz Index of Independence in Activities of Daily Living). The results indicated the effectiveness and superiority of the CARERS program over usual care on measures of CG's perceived stress, depression, burden, competence, role overload, emotion and avoidance-focused coping. The CARERS program as a multi-component intervention is an effective intervention that significantly improves functioning, coping skills and well-being of dementia CGs.", "label": [[103, 156, "P"], [1143, 1310, "B"], [33, 46, "X"], [50, 83, "I"], [87, 99, "X"], [158, 407, "I"], [409, 495, "P"], [542, 567, "I"], [589, 647, "C"]]}
{"id": "33280989", "data": "Subcondylar fracture of the mandible accounts for 25-35% of all mandibular fractures. In the past, most subcondylar fractures were managed non-surgically. The traditional method of fixation for subcondylar fractures uses two miniplates; however some bench studies have reported that trapezoidal plates are superior. The aim of this study was to compare the outcomes of subcondylar fractures fixed either with two non-parallel straight miniplates or with one trapezoidal plate. A randomized clinical trial was designed and implemented. Fifty-two consecutive patients with subcondylar fractures were recruited. All patients underwent surgery via a retromandibular approach. The time taken for fixation of the plate after fracture reduction and postoperative outcomes and complications were compared between the groups. The trapezoidal plates were superior in terms of ease of adaptation and time taken for fixation (P= 0.0001). Plate fracture was observed only in the two miniplates group, in four (16%) patients. Outcomes were similar in the two groups in terms of occlusion, mouth opening, protrusion, and lateral excursion. In conclusion, both systems - two miniplates and the trapezoidal plate - provide functionally stable fixation. The outcome was significantly better for the trapezoidal plate than for two miniplates regarding the time taken for insertion and ease of adaptation, but not for other parameters.", "label": [[449, 475, "I"], [557, 592, "P"], [1125, 1235, "B"], [369, 445, "C"], [676, 796, "X"]]}
{"id": "33524326", "data": "The management of the condyle fractures continue to be a source of perineal controversy in the field of oral and maxillofacial trauma. The aim of this study was to compare the surgical feasibility, functional outcome, and stability of fixation between the conventional miniplate and 3-dimensional plate in the management of adult mandibular unilateral subcondylar fractures. A prospective randomized clinical study with well-structured inclusion and exclusion criteria was carried out. Patients were allocated into Group A (Miniplates) and Group B (3-D Plates). The primary outcome variables were time taken for fixation, maximum mouth opening, occlusal stability, increase in angulation, and increase in the gap between fractured segments in the radiograph. The secondary outcome variables were needed for intermaxillary fixation (IMF) with guiding elastics and jaw movements. Statistical analysis was done using χ 2  test and student's t test with P value less than 0.05 indicating statistical significance. Forty-four patients (40 male and 4 female) were enrolled, with 22 patients in each group. Time taken for fixation using 3-D plates was significantly lower than conventional miniplates (9.6 ± 0.9 minutes with P value 0.001). Although clinical parameters showed improved results for Group B, there was no statistical significance. Radiological parameters ie increase in angulation, and increase in the gap, showed statistically significant results. Group A had significant increases in the angulation of the fractured condyle at the end of the third and sixth months with a P value of 0.008 and 0.0001, respectively. The gap between the fractured segments was significantly increased in Group A at the end of the first and third months, with a P value of 0.022 and 0.003, respectively. Our results concluded that 3-D plate offers superior fracture fragment stability and less displacement of the fractured segments. It has an added advantage of the ease of adaptation and shorter operating time.", "label": [[1794, 1922, "B"], [176, 243, "X"], [256, 278, "C"], [283, 302, "I"], [324, 373, "P"], [515, 535, "C"], [597, 876, "X"], [540, 560, "I"]]}
{"id": "33765633", "data": "The aim of this study was to evaluate the efficacy of isokinetic strengthening in paretic upper extremity among patients with post-stroke hemiplegia. Hemiplegic patients with at least 6 months post-stroke and those with arm and hand Brunnstrom motor recovery stage ≥ 3 were included to the study. Patients were randomized into two groups. Isokinetic training group received 4 weeks (3 days/week) of isokinetic strengthening, while the control group was tailored strengthening exercises with exercise bands. Outcome measures were the isokinetic peak torque of wrist flexor and extensors, Fugl-Meyer Assessment of upper extremity, Stroke Impact Scale (SIS), Disabilities of the Arm, Shoulder and Hand (DASH) questionnaire, hand grip strength, peak isometric strength of wrist flexor and extensors. Outcome measures were evaluated before treatment, after treatment (at the end of week 4) and 4 weeks after the end of treatment (at the end of week 8). The trial was registered at ClinicalTtrials.gov (ID: NCT03834311). After 4 weeks, changes in extensor peak torque at 60°/sn (p=0.007) and extensor peak isometric muscle strength (p=0.007) were higher in the isokinetic group (n=12) than those in the control group (n=12). At the end of week 8, only DASH score revealed a significantly higher improvement in the isokinetic group than that in the control group (p=0.014). Isokinetic strengthening may provide motor and functional improvement in paretic upper extremity among patients with post-stroke hemiplegia.", "label": [[42, 50, "X"], [150, 268, "P"], [339, 424, "I"], [431, 505, "C"], [507, 946, "X"], [1367, 1506, "B"], [54, 78, "I"], [82, 148, "P"]]}
{"id": "34032717", "data": "Chronic kidney disease (CKD)-associated pruritus (CKD-aP) contributes to poor quality of life, including reduced sleep quality and poor sleep quality is a source of patient stress and is linked to lower health-related quality of life. This study aimed to investigate the effectiveness of zolpidem 10 mg and acupressure therapy on foot acupoints to improve the sleep quality and overall quality of life among hemodialysis patients suffering from CKD-aP. A multicenter, prospective, randomized, parallel-design, open label interventional study to estimate the effectiveness of zolpidem (10 mg) oral tablets versus acupressure on sleep quality and quality of life in patients with CKD-aP on hemodialysis. A total of 58 hemodialysis patients having sleep disturbance due to CKD-aP completed the entire 8-week follow-up. The patients were divided into a control (acupressure) group of 28 patients and an intervention (zolpidem) group of 30 patients. A total of 58 patients having CKD-aP and sleep disturbance were recruited. In the control group there was a reduction in the PSQI score with a mean ± SD from 12.28 ± 3.59 to 9.25 ± 3.99, while in the intervention group the reduction in PSQI score with a mean ± SD was from 14.73 ± 4.14 to 10.03 ± 4.04 from baseline to endpoint. However, the EQ5D index score and EQ-visual analogue scale (VAS) at baseline for the control group with a mean ± SD was 0.49 ± 0.30 and 50.17 ± 8.65, respectively, while for the intervention group the values were 0.62 ± 0.26 and 47.17 ± 5.82, respectively. The mean EQ5D index score in the control group improved from 0.49 ± 0.30 to 0.53 ± 0.30, but in the intervention group there was no statistical improvement in mean EQ5D index score from 0.62 ± 0.26 to 0.62 ± 0.27 from baseline to week 8. The EQ 5D improved in both groups and the EQ-VAS score was 2.67 points higher at week 8 as compared to baseline in the control group, while in the intervention group the score was 3.33 points higher at week 8 as compared to baseline. Comparing with baseline, the PSQI scores were significantly reduced after week 4 and week 8 (P =  < .001). Furthermore, at the end of the study, the PSQI scores were significantly higher in the control as compared to the intervention group (P = .012). An improvement in sleep quality and quality of life among CKD-aP patients on hemodialysis has been observed in both the control and intervention groups. Zolpidem and acupressure safety profiling showed no severe adverse effect other that drowsiness, nausea and daytime sleeping already reported in literature of zolpidem.", "label": [[408, 451, "P"], [664, 700, "P"], [849, 870, "C"], [899, 922, "I"], [271, 284, "X"], [356, 401, "X"], [288, 302, "I"], [307, 344, "C"], [612, 623, "C"], [575, 604, "I"], [627, 660, "X"], [713, 776, "P"], [959, 1003, "P"], [2255, 2407, "B"]]}
{"id": "34011108", "data": "Chronic joint injury of the elbow joint is common in patients with hemophilia. Myofascial release is used for the management of pain and functionality in patients with chronic restrictions. To evaluate the effectiveness of myofascial release in patients with hemophilic elbow arthropathy. Sixty-nine patients with hemophilia took part in this randomized controlled trial. They were recruited from 10 hemophilia patient Associations. They were randomly allocated to experimental (n = 35) or control group (n = 34). The intervention consisted of three 50-min sessions of fascial therapy over a 3-week period. The intervention included 11 bilaterally administered maneuvers in both upper limbs (from shoulder girdle to forearm). The study variables were frequency of elbow bleeding (self-report), joint status (Hemophilia Joint Health Score), and joint pain (visual analog scale) at baseline, after the intervention, and at the 3-month follow-up. There were significant changes (P < .001) in the repeated measures factor in the frequency of hemarthrosis (F = 20.64), joint status (F = 31.45), and perceived joint pain (F = 30.08). We found group interaction with the (P < .001) in the frequency of hemarthrosis (F = 21.57), joint status (F = 99.98), and perceived joint pain (F = 44.26). There were changes (P < .01) in the pairwise comparison analysis between the pretreatment assessment and the posttreatment and follow-up assessments. Myofascial release decreases frequency of elbow bleedings, and improved joint status and perception of elbow pain in patients with hemophilic elbow arthropathy. Myofascial release may be recommended to improve joint status and joint pain in patients with hemophilic elbow arthropathy.", "label": [[245, 287, "P"], [465, 477, "I"], [514, 605, "I"], [607, 724, "I"], [751, 942, "X"], [206, 219, "X"], [223, 241, "I"], [300, 324, "P"], [490, 503, "C"], [1435, 1595, "B"]]}
{"id": "32862256", "data": "The aim of this study was to evaluate the effect of an iodine tampon on postoperative discomfort after surgical removal of a mandibular third molar. Patients were randomly assigned to two groups: one group received an alveolar iodine-containing tampon in the extraction socket (N = 44), and the other group used a disposable syringe (Monoject®) to rinse the wound (N = 43). Postoperative discomfort was assessed with the Oral Health Impact Profile-14 (OHIP-14) questionnaire, Pain Intensity Numerical Rating Scale (PI-NRS), and questions about self-care and discomfort. This study included 87 patients (52 women and 35 men) with an average age of 26.47 years (SD, 6.36). The mean OHIP-14 sum scores were significantly lower in the iodine tampon group compared with the Monoject® syringe group. Mean PI-NRS scores significantly differed between the iodine tampon group (3.33; SE, 0.27) and Monoject® syringe group (4.46; SE, 0.27) (F (1, 85) = 8.16, p < 0.01), with no interaction effect between time and PI-NRS (F (6, 510) = 1.26, p = 0.28). Patients in the iodine tampon group reported less postoperative discomfort. Insertion of an iodine-containing tampon in the postoperative socket reduced the pain and impact on oral health-related quality of life during the first postoperative week and positively influenced postoperative sequelae.", "label": [[103, 147, "P"], [196, 285, "I"], [295, 372, "C"], [374, 568, "X"], [1118, 1338, "B"], [55, 68, "I"], [72, 96, "X"], [42, 48, "X"]]}
{"id": "32910362", "data": "To estimate the clinical and functional results of patients who underwent distinctive types of open reduction and internal fixation of ZMC fractures, with particular emphasis on malar height and vertical dystopia. A randomized clinical trial was conducted from August 2016 to October 2019 in which 40 adult patients with ZMC fractures of maxillofacial region were included. Patients were randomly allocated to group A (n = 20; frontozygomatic (F-Z) first 3-point reduction and fixation) or group B (n = 20; group B infra-orbital first 3-point reduction and fixation). All patients were evaluated objectively for malar height and vertical dystopia pre- and post-operatively at 3 months. The data were scrutinized by applying mean and standard deviation and unpaired t test. Mean values of the malar height and vertical dystopia were statistically significant (P < .05) for group B compared with group A at all intervals. Data analyzed for other secondary variables showed a statistically non-significant difference between the groups (P > 0.05). The results showed improvement in the malar height and vertical dystopia for infra-orbital first three-point fixation (group B) compared with F-Z first approach for initial reduction and fixation (group A). Furthermore, group B was better in terms of malar width and antero-posterior projection of the zygomaticomaxillary complex.", "label": [[51, 59, "P"], [74, 109, "I"], [135, 148, "P"], [298, 358, "P"], [586, 684, "X"], [16, 47, "X"], [114, 131, "C"], [178, 212, "X"], [409, 486, "I"], [490, 566, "C"], [1045, 1251, "B"]]}
{"id": "33449503", "data": "Placebo effects have traditionally involved concealment or deception. However, recent evidence suggests that placebo effects can also be elicited when prescribed transparently as open-label placebos (OLPs), and that the pairing of an unconditioned stimulus (eg, opioid analgesic) with a conditioned stimulus (eg, placebo pill) can lead to the conditioned stimulus alone reducing pain. In this randomized control trial, we investigated whether combining conditioning with an OLP (COLP) in the immediate postoperative period could reduce daily opioid use and postsurgical pain among patients recovering from spine surgery. Patients were randomized to COLP or treatment as usual, with both groups receiving unrestricted access to a typical opioid-based postoperative analgesic regimen. The generalized estimating equations method was used to assess the treatment effect of COLP on daily opioid consumption and pain during postoperative period from postoperative day (POD) 1 to POD 17. Patients in the COLP group consumed approximately 30% less daily morphine milligram equivalents compared with patients in the treatment as usual group during POD 1 to 17 (-14.5 daily morphine milligram equivalents; 95% CI: [-26.8, -2.2]). Daily worst pain scores were also lower in the COLP group (-1.0 point on the 10-point scale; 95% CI: [-2.0, -0.1]), although a significant difference was not detected in average daily pain between the groups (-0.8 point; 95% CI: [-1.7, 0.2]). These findings suggest that COLP may serve as a potential adjuvant analgesic therapy to decrease opioid consumption in the early postoperative period, without increasing pain.", "label": [[536, 574, "X"], [581, 619, "P"], [657, 675, "C"], [878, 980, "X"], [1464, 1638, "B"], [443, 522, "I"], [649, 653, "I"], [682, 781, "C"]]}
{"id": "33449509", "data": "Photobiomodulation therapy (PBMT) has been used in several musculoskeletal disorders to reduce pain, inflammation, and promoting tissue regeneration. The current evidence about the effects of PBMT on low back pain (LBP) is still conflicting. We aimed to evaluate the effects of PBMT against placebo on pain intensity and disability in patients with chronic nonspecific LBP. This was a prospectively registered, randomised placebo-controlled trial, with blinded patients, therapists, and assessors. The study was conducted on an outpatient physical therapy clinic in Brazil, between April 2017 and May 2019. A total of 148 patients with chronic nonspecific LBP were randomised to either active PBMT (n = 74) or placebo (n = 74). Patients from both groups received 12 treatment sessions, 3 times a week, for 4 weeks. Patients from both groups also received an educational booklet based on The Back Book. Clinical outcomes were measured at baseline and at follow-up appointments at 4 weeks, 3, 6, and 12 months after randomisation. The primary outcomes were pain intensity and disability measured at 4 weeks. We estimated the treatment effects using linear mixed models following the principles of intention-to-treat. There was no clinical important between-group differences in terms of pain intensity (mean difference = 0.01 point; 95% confidence interval = -0.94 to 0.96) and disability (mean difference = -0.63 points; 95% confidence interval = -2.23 to 0.97) at 4 weeks. Patients did not report any adverse events. Photobiomodulation therapy was not better than placebo to reduce pain and disability in patients with chronic nonspecific LBP.", "label": [[335, 372, "P"], [686, 697, "I"], [710, 717, "C"], [902, 1027, "X"], [1029, 1104, "X"], [1517, 1642, "B"], [267, 274, "X"], [278, 282, "I"], [291, 298, "C"], [302, 331, "X"], [422, 440, "C"], [528, 572, "P"], [622, 659, "P"], [763, 813, "I"], [846, 900, "I"]]}